Repository: asmuratbek/isds
Catalog: locale/*/LC_MESSAGES/django.po
Languages: kk

source: Главная
kk: Башкы

source: О нас
kk: Биз жөнүндө

source: Наша деятельность
kk: Иштерибиз

source: Основные концепции
kk: Негизги концепциялар

source: Новости
kk: Жаңылыктар

source: ИСТОРИИ
kk: АҢГЕМЕЛЕР

source: публикации
kk: публикациялар

source: Ресурсы
kk: РЕСУРСТАР

source: ОФ "Институт Стратегии Устойчивого Развития"
kk: КФ "Туруктуу стратегиялык Өнүүгү институту"

source: СВЯЗАТЬСЯ С НАМИ
kk: БИЗ МЕНЕН БАЙЛАНЫШУУ

source: МЫ В СОЦИАЛЬНЫХ СЕТЯХ
kk: БИЗ СОЦИАЛДЫК ТАРМАКТА

source: Наше видение
kk: Көз карашыбыз

source: Миссия
kk: Миссиябыз

source: Основные цели
kk: Максаттарыбыз

source: Наши партнеры
kk: Партнерлор

source: Наши доноры
kk: Донорлор

source: НАШЕ ВИДЕНИЕ
kk: БИЗДИН КӨЗ КАРАШЫБЫЗ

source: МИССИЯ
kk: МИССИЯБЫЗ

source: ОСНОВНЫЕ ЦЕЛИ
kk: НЕГИЗГИ МАКСАТТАРЫБЫЗ

source: НАШИ ПАРТНЕРЫ
kk: Өнөктөштөрүбүз

source: ЧИТАТЬ
kk: ОКУУ

source: Поделиться
kk: Болүшүү

source: Устойчивое развитие
kk: Туруктуу өнүгүү

source: Биокультурное разнообразие
kk: Биомаданий ар түрдүүлүк

source: Изменение климата
kk: Климаттын өзгөрүшү

source: Истории
kk: АҢГЕМЕЛЕР

source: больше новостей
kk: дагы жаңылыктар

source: просмотреть истории
kk: дагы АҢГЕМЕЛЕР

source: наши партнеры
kk: биздин Өнөктөштөрүбүз

source: БУДЬТЕ В КРУСЕ СОБЫТИЙ
kk: МААЛЫМАТТА КАЛЫҢЫЗ

source: ПОДПИШИТЕСЬ НА РАССЫЛКУ
kk: ЖаҢылыктарга жазылыҢыз

source: Имя
kk: АтыҢыз

source: ОТПРАВИТЬ
kk: Жазылуу

source: Местные инициативы
kk: Жергиликтүү демилгелер

source: Обмент опытом
kk: Тажрыйба алмашуу

source: Cоциальное предпринимательство
kk: Социалдык долбоорлор

source: Устойчивый туризм
kk: Туруктуу туризм

source: Обмен опытом
kk: Тажрыйба алмашуу

source: Социальное предпринимательство
kk: Социалдык ишкердик

source: Публикации
kk: Публикациялар
